{
   "extract-one": {
     "title": "Couverture Mahomet : Charlie Hebdo continuer a jeter de l’huile sur le feu",
     "link": "http://www.les-crises.fr/charlie-a-manipule-la-france/",
     "author": "Olivier Berruyer",
     "media": "LesCrises.fr",
     "content": "Il ne sert à rien d’humilier les gens, ni de déclencher la violence au nom de beaux principes. [...] Observer des tabous, ce n’est pas forcément une régression, ce n’est pas un pas en arrière pour la liberté d’expression : c’est un pas en avant pour l’intelligence.",
     "tags": [
     { "title": "tag", "selected": "true"},
      {"title": "taaaaag", "selected": "false"},
      {"title": "taaag", "selected": "false"}
      ],
     "date": "Feb 28, 2013"
   },
   "extract-two": {
     "title": "De 1905 à l'après-Charlie, la laïcité dans tous ses états",
     "link": "http://www.telerama.fr/idees/de-1905-a-l-apres-charlie-la-laicite-dans-tous-ses-etats,122532.php",
     "author": "Juliette Cerf",
     "media": "Télérama",
     "content": "Pour Vincent Valentin, et nombre de juristes, ce qui pose surtout problème, c'est le dévoiement du droit : les dérives liberticides inhérentes à cette nouvelle laïcité, et la confusion qu'elle instaure entre le public et le privé. « En étendant le principe de neutralité de l'autorité publique aux usagers eux-mêmes, on est passé d'une laïcité juridique à une laïcité culturelle, qui voudrait que le public se privatise et que le privé se publicise. L'Etat s'immisce dans des choix religieux qui devraient rester privés et les individus privés sont sommés de devenir laïques, athées. » Le juriste voit là un dangereux brouillage : désormais, ce n'est plus l'Etat qu'il faudrait séparer de la religion, mais la société elle-même, l'individu devant désormais être neutre « à l'école, autour de l'école, dans le travail, voire... dans l'espace public en général ».",
     "tags": [
     { "title": "tag", "selected": "true"},
      {"title": "taaaaag", "selected": "false"},
      {"title": "taaag", "selected": "false"}
      ],
     "date": "March 4, 2013"
   },
   "extract-three": {
     "title": "Dix pistes sur la laïcité et l’école",
     "link": "http://blogs.mediapart.fr/blog/jean-bauberot/170215/dix-pistes-sur-la-laicite-et-l-ecole",
     "author": "Jean Baubérot",
     "media": "Mediapart",
     "content": "Quelle laïcité va-t-on enseigner ? Une laïcité idéale, qui n’existe guère dans la réalité, et risque d’être, au moins implicitement, opposée à des religions réelles, tout comme, avant 1989, un communisme idéal était opposé au monde capitaliste, ou un « monde libre » idéal au totalitarisme communiste ? Ce serait une terrible erreur pour trois raisons : d’abord on ne se situerait pas dans une démarche de connaissance, mais dans une sorte d’obscurantisme ; ensuite on donnerait, de fait, du grain à moudre à une perspective de « choc des civilisations » ; enfin un tel enseignement ne serait pas crédible auprès des élèves qui connaissent fort bien certains aspects de la réalité qui le contredisent ; au bout du compte cet enseignement déconsidèrerait la laïcité plus qu’il ne la populariserait. [...] La laïcité devrait permettre d’incarner notre devise, alors qu’elle parfois utilisée pour masquer sa non réalisation.",
     "tags": [
     { "title": "tag", "selected": "true"},
      {"title": "taaaaag", "selected": "false"},
      {"title": "taaag", "selected": "false"}
      ],
     "date": "March 4, 2013"
   },
   "extract-four": {
     "title": "Libre de provoquer les musulmans ?",
     "link": "http://blogs.mediapart.fr/blog/schindma37/160215/libre-de-provoquer-les-musulmans",
     "author": "schindma37",
     "media": "Mediapart",
     "content": "Dans le quotidien britannique The Guardian, Hugh Muir, exprime une opinion que je partage : « Nous sommes sur un territoire dangereux. La liberté d’expression doit être défendue, mais sans recourir à la provocation pour elle-même…Même après Paris, même après le Danemark, nous devons nous garder de la tentation compréhensible d’être provoquant en publiant ces caricatures, si leur seul but est d’établir que nous pouvons le faire. Avec le droit de libre expression viennent les responsabilités ». Attendez avant de hurler à la soumission à la menace terroriste ! L’éditorialiste britannique n’est pas un doux rêveur, c’est un réaliste : « il n’y a pas de négociation avec des hommes armés. Si un progrès doit arriver, c’est à travers un dialogue avec des millions de musulmans croyants qui ne pensent jamais au meurtre, mais qui détestent la publication de ces caricatures. Nous ne pouvons pas avoir cette conversation dans un moment et dans un esprit de provocation…l’approche énergique n’est pas nécessairement de faire ce qui est possible, mais de faire ce qui est juste ».",
     "tags": [
     { "title": "tag", "selected": "true"},
      {"title": "taaaaag", "selected": "false"},
      {"title": "taaag", "selected": "false"}
      ],
     "date": "March 4, 2013"
   }
 }